{
    "Avocado Sushi du Village": "Avocado Sushi du Village",
    "description": "description",
    "intro": "Avocado a vu le jour le 5 octobre 2012. Nous servons des sushis traditionnels et des créations fusionnant tradition, créativité et produits québécois locaux, dont nos fameux sushis desserts. Vin, bière et saké sont également offerts pour accompagner le repas. Il est recommandé de réserver à l’avance." ,
    "Sushi Apero": "8pc maki & nigiri chef's choice",
    "Sushi Solo": "16pc maki & nigiri chef's choice",
    "Sushi Duo": "32pc maki & nigiri chef's choice",
    "Avocado Bowl": "Bowl of rice with a variety of sashimi, tartars, and vegetables",
    "Miso Soup":"Soupe Miso",
    "Japanese Salad": "Salade Japonais",
    "Wakame Salad (Vegan)":"Salade Wakame (Vegetalien)",
    "Asian Seafood Salad":"Asian Seafood Salad",
    "Shrimp, lobster, smoked salmon, and crab stick":"Crevettes, homard, saumon fumé et bâtonnet de crabe",
    "Magic Salad":"Salade Magique",
    "Mixed greens with market fruits and vegetables, choice of dressing":"Verdure, fruits et légumes du marché, choix de vinaigrette",
    "Sashimi salad":"Salade Sashimi",
    "10 pieces, chef choice, choice of dressing":"10 mcx choix du chef, choix de vinaigrette",
    "Salmon Tartar": "Saumon, concombre, tempura, sauce épicée",
    "Avocado Tartar":"Saumon et pétoncle épicés, homard au wasabi, tempura et sauce sucrée",
    "St-Laurent Tartar": "Saumon épicé, bleuets, tempura, sauce sucrée",
    "Tessy":"Petoncles épicés, riz et framboises roulés dans du papier deriz (6 mcx)",
    "Maki St-Laurent":"Saumon épicé, riz, bleuets, avocat, oignons verts et sauce teriyaki roulés dans du papier de riz (6 mcx)",
    "Asian Twist":"Petoncles épicés, riz, bleuets et tempura roulés dans du papier soya et garni de poire asiatique, de homard épicé avec sirop d’érable et sésame. (8 mcx)",
    "New Zealander":"Simili crabe, riz et tempura roulés dans du papier soya et garni de kiwi, de kanikama épicé avec caviar, sésame et sauce teriaki (8 mcx)",
    "Barenaked":"Homard et pétoncles épicés roulés dans du saumon en sashimis et du papier de riz (6 mcx)",
    "Cynthia":"Thon, riz, avocat et homard au wasabi roulés dans du papier de riz et garni de tartar de thon, oignons et tempura, sauces sésame et sucrée (6 mcx)",
    "Gaia Maki (vegan)":"Riz, laitue, tofu, avocat, tempura, bleuets, concombres et mayonnaise vegan epicée dans du papier de riz (6mcx)",
    "Sashimi Straight Up": "Sashimi Straight Up",
    "Choix du chef (15mcx)":"Choix du chef (15mcx)",
    "oceanwise1":"Ocean Wise est un programme de conservation créé pour informer les consommateurs et les entreprises sur les enjeux liés aux pêcheries et aux pratiques d’aquaculture afin de les habiliter à faire des choix écoresponsables en matière de poissons et fruits de mer.",
    "oceanwise2":"Nous travaillons directement avec nos partenaires pour nous assurer qu’ils disposent de l’information scientifique la plus récente sur leurs produits de la mer, afin d’ainsi pouvoir prendre des décisions respectueuses de la santé des océans. La présence du logo Ocean Wise sur un menu ou emballage permet au consommateur de repérer aisément les choix écoresponsables qui préservent la santé de nos océans pour les générations futures.",
    "about_p1": "Seite zwei",
    "about_p2": "Hallo von der zweiten Seite",
    "nav_about": "About",
    "nav_contact": "Contact",
    "nav_orderonline": "Order Online"
}